{"1407":"1407-ΚΑΝΟΝΙΣΜΟΣ (ΕΕ) αριθ. 1407/2013 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 18ης Δεκεμβρίου 2013 σχετικά με την εφαρμογή των άρθρων 107 και 108 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης στις ενισχύσεις ήσσονος σημασίας",
"651":"651-ΚΑΝΟΝΙΣΜΟΣ (ΕΕ) αριθ. 651/2014 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 17ης Ιουνίου 2014 για την κήρυξη ορισμένων κατηγοριών ενισχύσεων ως συμβατών με την εσωτερική αγορά κατ' εφαρμογή των άρθρων 107 και 108 της Συνθήκης",
"651_13":"651_13-ΚΑΝ. 651/2014 - Άρθρο 13 - Πεδίο εφαρμογής των περιφερειακών ενισχύσεων",
"651_14":"651_14-ΚΑΝ. 651/2014 - Άρθρο 14 - Περιφερειακές επενδυτικές ενισχύσεις",
"651_15":"651_15-ΚΑΝ. 651/2014 - Άρθρο 15 - Περιφερειακές ενισχύσεις λειτουργίας",
"651_16":"651_16-ΚΑΝ. 651/2014 - Άρθρο  16 - Περιφερειακές ενισχύσεις για την αστική ανάπτυξη",
"651_17":"651_17-ΚΑΝ. 651/2014 - Άρθρο 17 Επενδυτικές ενισχύσεις προς ΜΜΕ",
"651_18":"651_18-ΚΑΝ. 651/2014 - Άρθρο 18 Ενισχύσεις για συμβουλευτικές υπηρεσίες σε ΜΜΕ",
"651_19":"651_19-ΚΑΝ. 651/2014 - Άρθρο 19 Ενισχύσεις για συμμετοχή ΜΜΕ σε εμπορικές εκθέσεις",
"651_20":"651_20-ΚΑΝ. 651/2014 - Άρθρο 20 Ενισχύσεις για την κάλυψη των δαπανών συνεργασίας των ΜΜΕ που συμμετέχουν σε έργα ευρωπαϊκής εδαφικής συνεργασίας",
"651_21":"651_21-ΚΑΝ. 651/2014 - Άρθρο 21 Ενισχύσεις για τη χρηματοδότηση επιχειρηματικού κινδύνου",
"651_22":"651_22-ΚΑΝ. 651/2014 - Άρθρο 22 Ενισχύσεις για νεοσύστατες επιχειρήσεις",
"651_23":"651_23-ΚΑΝ. 651/2014 - Άρθρο 23 Ενισχύσεις για εναλλακτικές πλατφόρμες διαπραγμάτευσης που ειδικεύονται στις ΜΜΕ",
"651_24":"651_24-ΚΑΝ. 651/2014 - Άρθρο 24 Ενισχύσεις για δαπάνες διερεύνησης",
"651_25":"651_25-ΚΑΝ. 651/2014 - Άρθρο 25 Ενισχύσεις για έργα έρευνας και ανάπτυξης",
"651_26":"651_26-ΚΑΝ. 651/2014 - Άρθρο 26 Επενδυτικές ενισχύσεις για ερευνητικές υποδομές",
"651_27":"651_27-ΚΑΝ. 651/2014 - Άρθρο 27 Ενισχύσεις για συνεργατικούς σχηματισμούς καινοτομίας",
"651_28":"651_28-ΚΑΝ. 651/2014 - Άρθρο 28 Ενισχύσεις καινοτομίας για ΜΜΕ",
"651_29":"651_29-ΚΑΝ. 651/2014 - Άρθρο 29 Ενισχύσεις για διαδικαστική και οργανωτική καινοτομία",
"651_30":"651_30-ΚΑΝ. 651/2014 - Άρθρο 30 Ενισχύσεις για έρευνα και ανάπτυξη στον τομέα της αλιείας και υδατοκαλλιέργειας",
"651_31":"651_31-ΚΑΝ. 651/2014 - Άρθρο 31 Ενισχύσεις για επαγγελματική κατάρτιση",
"651_32":"651_32-ΚΑΝ. 651/2014 - Άρθρο 32 Ενισχύσεις για την πρόσληψη εργαζομένων σε μειονεκτική θέση με τη μορφή επιδότησης μισθού",
"651_33":"651_33-ΚΑΝ. 651/2014 - Άρθρο 33 Ενισχύσεις για την απασχόληση εργαζομένων με αναπηρία υπό μορφή επιδότησης μισθού",
"651_34":"651_34-ΚΑΝ. 651/2014 - Άρθρο 34 Ενισχύσεις για την αντιστάθμιση των πρόσθετων δαπανών που συνεπάγεται η απασχόληση εργαζομένων με αναπηρία",
"651_35":"651_35-ΚΑΝ. 651/2014 - Άρθρο 35 Ενισχύσεις για την αντιστάθμιση των δαπανών της υποστήριξης που παρέχεται σε εργαζομένους σε μειονεκτική θέση",
"651_36":"651_36-ΚΑΝ. 651/2014 - Άρθρο 36 Επενδυτικές ενισχύσεις προς επιχειρήσεις για την υπέρβαση ενωσιακών προτύπων ή για την αύξηση της προστασίας του περιβάλλοντος ελλείψει ενωσιακών προτύπων",
"651_37":"651_37-ΚΑΝ. 651/2014 - Άρθρο 37 Επενδυτικές ενισχύσεις για την πρόωρη προσαρμογή σε μελλοντικά ενωσιακά πρότυπα",
"651_38":"651_38-ΚΑΝ. 651/2014 - Άρθρο 38 Επενδυτικές ενισχύσεις για μέτρα ενεργειακής απόδοσης",
"651_39":"651_39-ΚΑΝ. 651/2014 - Άρθρο 39 Επενδυτικές ενισχύσεις για έργα ενεργειακής απόδοσης σε κτίρια",
"651_40":"651_40-ΚΑΝ. 651/2014 - Άρθρο 40 Επενδυτικές ενισχύσεις για τη συμπαραγωγή ενέργειας υψηλής απόδοσης",
"651_41":"651_41-ΚΑΝ. 651/2014 - Άρθρο 41 Επενδυτικές ενισχύσεις για την προώθηση της παραγωγής ενέργειας από ανανεώσιμες πηγές",
"651_42":"651_42-ΚΑΝ. 651/2014 - Άρθρο 42 Ενισχύσεις λειτουργίας για την προώθηση της παραγωγής ηλεκτρικής ενέργειας από ανανεώσιμες πηγές",
"651_43":"651_43-ΚΑΝ. 651/2014 - Άρθρο 43 Ενισχύσεις λειτουργίας για την προώθηση της παραγωγής ενέργειας από ανανεώσιμες πηγές σε εγκαταστάσεις μικρής κλίμακας",
"651_44":"651_44-ΚΑΝ. 651/2014 - Άρθρο 44 Ενισχύσεις υπό μορφή μειώσεων περιβαλλοντικών φόρων δυνάμει της οδηγίας 2003/96/ΕΚ",
"651_45":"651_45-ΚΑΝ. 651/2014 - Άρθρο 45 Επενδυτικές ενισχύσεις για την αποκατάσταση μολυσμένων χώρων",
"651_46":"651_46-ΚΑΝ. 651/2014 - Άρθρο 46 Επενδυτικές ενισχύσεις για ενεργειακά αποδοτικό σύστημα τηλεθέρμανσης και τηλεψύξης",
"651_47":"651_47-ΚΑΝ. 651/2014 - Άρθρο 47 Επενδυτικές ενισχύσεις για ανακύκλωση και επαναχρησιμοποίηση αποβλήτων",
"651_48":"651_48-ΚΑΝ. 651/2014 - Άρθρο 48 Επενδυτικές ενισχύσεις για ενεργειακές υποδομές",
"651_49":"651_49-ΚΑΝ. 651/2014 - Άρθρο 49 Ενισχύσεις για την εκπόνηση περιβαλλοντικών μελετών",
"651_50":"651_50-ΚΑΝ. 651/2014 - Άρθρο 50 Καθεστώτα ενισχύσεων για την επανόρθωση ζημιών που προκαλούνται από ορισμένες θεομηνίες",
"651_51":"651_51-ΚΑΝ. 651/2014 - Άρθρο 51 Ενισχύσεις κοινωνικού χαρακτήρα για μεταφορά κατοίκων απομακρυσμένων περιοχών",
"651_52":"651_52-ΚΑΝ. 651/2014 - Άρθρο 52 Ενισχύσεις για υποδομές ευρυζωνικών δικτύων",
"651_53":"651_53-ΚΑΝ. 651/2014 - Άρθρο 53 Ενισχύσεις για τον πολιτισμό και τη διατήρηση της κληρονομιάς",
"651_54":"651_54-ΚΑΝ. 651/2014 - Άρθρο 54 Καθεστώτα ενισχύσεων για οπτικοακουστικά έργα",
"651_55":"651_55-ΚΑΝ. 651/2014 - Άρθρο 55 Ενισχύσεις για αθλητικές υποδομές και πολυλειτουργικές ψυχαγωγικές υποδομές",
"651_56":"651_56-ΚΑΝ. 651/2014 - Άρθρο 56 Επενδυτικές ενισχύσεις για τοπικές υποδομές",
"198":"198-Πλαίσιο σχετικά με τις κρατικές ενισχύσεις για την έρευνα και ανάπτυξη και την καινοτομία",
"702_2014_38":"Κανονισμός (ΕΕ) 702/2014, άρθρο 38, Ενισχύσεις για δράσεις μεταφοράς γνώσεων και ενημέρωσης στον τομέα δασοκομίας",
"702_2014_41":"Κανονισμός (ΕΕ) 702/2014, άρθρο 41, Ενισχύσεις για επενδύσεις σε δασοκομικές τεχνολογίες και στη μεταποίηση, διακίνηση και εμπορία δασικών προϊόντων",
"702_2014_44":"Κανονισμός (ΕΕ) 702/2014, άρθρο 44, Ενισχύσεις για επενδύσεις στη μεταποίηση γεωργικών προϊόντων σε μη γεωργικά προϊόντα ή στην παραγωγή βάμβακος",
"702_2014_47":"Κανονισμός (ΕΕ) 702/2014, άρθρο 47, Ενισχύσεις για δράσεις μεταφοράς γνώσεων και ενημέρωσης σε ΜΜΕ αγροτικών περιοχών",
"1305_2013":"ΚΑΝΟΝΙΣΜΟΣ (ΕΕ) αριθ. 1305/2013 της 17ης Δεκεμβρίου 2013 για τη στήριξη της αγροτικής ανάπτυξης από το Ευρωπαϊκό Γεωργικό Ταμείο Αγροτικής Ανάπτυξης (ΕΓΤΑΑ) και την κατάργηση του κανονισμού (ΕΚ) αριθ. 1698/2005 του Συμβουλίου"}